<?php
 $list =  array (
  'data' => 
  array (
    0 => 
    array (
      'title' => '一跪出延期?!《<em>百鸟朝凤</em>》<em>延长放映</em>至7月6日_娱乐_腾讯网',
      'link' => 'http://ent.qq.com/a/20160527/045211.htm',
      'des' => '《<em>百鸟朝凤</em>》<em>延长放映</em>至7月6日 腾讯娱乐讯 吴天明导演遗作电影《<em>百鸟朝凤</em>》昨日宣布,其密钥获得延期,<em>放映</em>时间<em>延长</em>至2016年7月6日23点59分。 虽然...',
      'blink' => 'ent.qq.com/a/20160527/0452...htm',
    ),
    1 => 
    array (
      'title' => '<em>百鸟朝凤放映延长</em> 方励一跪让电影起死回生_娱乐频道__中国青年网',
      'link' => 'http://fun.youth.cn/2016/0528/4485013.shtml',
      'des' => '吴天明导演遗作电影《<em>百鸟朝凤</em>》昨日宣布,其密钥获得延期,<em>放映</em>时间<em>延长</em>至2016年7月6日23点59分。5月12日晚8点,知名制片人方励现身某直播平台呼吁...',
      'blink' => 'fun.youth.cn/2016/0528/44850...shtml',
    ),
    2 => 
    array (
      'title' => '<em>百鸟朝凤放映延长</em> 票房逆袭飙升获大赞',
      'link' => 'http://ent.zdface.com/mxkb/2016-05-28/128229.shtml',
      'des' => '导读:月初上映的电影《<em>百鸟朝凤</em>》虽然开始时票房不如人意,不过现在可谓是一匹黑马,越战越勇,现在连中影都宣布<em>放映</em>影片<em>延长</em>时间,看来破亿指日可待了...',
      'blink' => 'ent.zdface.com/mxkb/2016-05-28/1282...',
    ),
    3 => 
    array (
      'title' => '《<em>百鸟朝凤</em>》<em>延长放映</em>至7.6 方励表示利润将无偿捐献_凤凰资讯',
      'link' => 'http://news.ifeng.com/a/20160528/48866341_0.shtml',
      'des' => '【摘要】 5月6日上映的吴天明导演遗作《<em>百鸟朝凤</em>》,经过方励的“惊人一跪”后,不仅大众关注度飙升,影片票房也是一路逆袭。方励透露大家约定不赚钱,...',
      'blink' => 'news.ifeng.com/a/20160528/48866341...',
    ),
    4 => 
    array (
      'title' => '<em>百鸟朝凤放映延长</em>回馈社会 破艺术电影10天后单日票房记录_西安...',
      'link' => 'http://news.wmxa.cn/n/201605/332897.html',
      'des' => '<em>百鸟朝凤放映延长</em>回馈社会,破艺术电影10天后单日票房记录。 近日,电影《百鸟朝凤》获得密钥延期,影片放映时间将延长至7月6日,放映周期为两个月。...',
      'blink' => 'news.wmxa.cn/n/201605/3328...html',
    ),
    5 => 
    array (
      'title' => '《<em>百鸟朝凤</em>》<em>延长放映</em>至7月6号 票房已超七千万 方励表示..._时光网',
      'link' => 'http://news.mtime.com/2016/05/27/1555815.html',
      'des' => '《<em>百鸟朝凤</em>》将<em>延长放映</em>至7月6号,上映二十天票房已超七千万。曾为宣传这部电影下跪的方励曾表示,影片所有赚出来的利润,都会无偿捐献给“吴天明...',
      'blink' => 'news.mtime.com/2016/05/27/15558...html',
    ),
    6 => 
    array (
      'title' => '<em>百鸟朝凤放映延长</em> 百鸟朝凤最新累计票房多少_深窗网',
      'link' => 'http://bgl.shenchuang.com/dyzx/20160528/348595.shtml',
      'des' => '深窗网八卦岭频道提供<em>百鸟朝凤放映延长</em> 百鸟朝凤最新累计票房多少有关的信息,由中国第四代导演领军人物吴天明导演,陶泽如、郑伟、李岷城主演的电影《百...',
      'blink' => 'bgl.shenchuang.com/dyzx/20160528/348...',
    ),
    7 => 
    array (
      'title' => '电影《<em>百鸟朝凤</em>》<em>放映延长</em> 票房逆袭上涨破亿指日可待_中国网.红色...',
      'link' => 'http://jx.china.com.cn/a/yuleshenghuo/20160528/61378.html',
      'des' => '月初上映的电影《<em>百鸟朝凤</em>》虽然开始时票房不如人意,不过现在可谓是一匹黑马,越战越勇,现在连中影都宣布<em>放映</em>影片<em>延长</em>时间,看来破亿指日可待了。5...',
      'blink' => 'jx.china.com.cn/a/yuleshenghuo/20160...',
    ),
    8 => 
    array (
      'title' => '<em>百鸟朝凤放映延长</em>回馈社会 破艺术电影10天后单日票房记录_滚动_...',
      'link' => 'http://mag.fznews.com.cn/wenyu/gdxw/2016/0528/35800.html',
      'des' => '<em>百鸟朝凤放映延长</em>回馈社会,破艺术电影10天后单日票房记录。近日,电影《百鸟朝凤》获得密钥延期,影片放映时间将延长至7月6日,放映周期为...',
      'blink' => 'mag.fznews.com.cn/wenyu/gdxw/2016/05...',
    ),
  ),
  'count' => 1100000,
  'xgdata' => 
  array (
    0 => '百鸟朝凤放映影院',
    1 => '美人鱼延长放映',
    2 => '百鸟朝凤',
    3 => '百鸟朝凤 电影',
    4 => '百鸟朝凤枪',
    5 => '百鸟朝凤 豆瓣',
    6 => '百鸟朝凤 下载',
    7 => '百鸟朝凤唢呐',
    8 => '百鸟朝凤票房',
    9 => '百鸟朝凤 电影下载',
  ),
  'from' => 'baiduln',
);
?>